{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 14825, "word_counts": "{\"05\": 21, \"35\": 23, \"weton88\": 69, \"ngadu\": 14, \"nasib\": 20, \"wkwkw\": 24, \"tengkiu\": 2, \"bosku\": 7, \"telah\": 5, \"kasi\": 23, \"teman2\": 2, \"setongkrongan\": 2, \"traktiran\": 2, \"makan\": 22, \"minum\": 3, \"bagus\": 70, \"mudah\": 19, \"mudahan\": 2, \"meningkat\": 2, \"berhasil\": 5, \"mandalika77\": 173, \"ban\": 7, \"judol\": 71, \"jakpot\": 24, \"bikin\": 382, \"seru\": 151, \"\\ud835\\ude0b\\ud835\\udc42\\ud835\\udc45\\ud835\\udc34\\ud835\\udffd\\ud835\\udfe9\": 3, \"malem\": 15, \"gue\": 553, \"nungguin\": 17, \"update\": 29, \"alexis17\": 979, \"asam\": 1, \"sulfat\": 1, \"ubur2\": 2, \"ikan\": 14, \"lele\": 9, \"rawan\": 2, \"kebakar\": 1, \"lee\": 7, \"iku\": 3, \"sing\": 15, \"ki\": 62, \"ketoke\": 2, \"bot\": 7, \"dadi\": 6, \"yo\": 23, \"ngono\": 7, \"star\": 120, \"pas4d\": 129, \"anti\": 24, \"rungkad\": 27, \"boskuh\": 12, \"d\\ud835\\udc0e\\ud835\\udc11\\ud835\\udc00\\ud835\\udffd\\ud835\\udfe9\": 1, \"gacor\": 360, \"auto\": 113, \"win\": 14, \"kang\": 23, \"aku\": 212, \"meh\": 9, \"nyekar\": 1, \"neng\": 17, \"ra\": 61, \"ono\": 27, \"kembar\": 3, \"mawar\": 1, \"nek\": 39, \"tk\": 1, \"ganti\": 41, \"kembang\": 6, \"api\": 11, \"pripun\": 1, \"fire\": 3592, \"angka\": 189, \"terbalik\": 185, \"di\": 2401, \"bayar\": 206, \"ketik\": 1156, \"google\": 1165, \"wisdomtoto\": 2915, \"gua\": 149, \"lebih\": 104, \"suka\": 59, \"selain\": 10, \"jawa\": 9, \"yang\": 394, \"memimpin\": 1, \"ga\": 438, \"crostreck\": 1, \"lagi\": 200, \"swert\": 53, \"bonanja\": 53, \"gacir\": 143, \"pol\": 35, \"puas\": 42, \"banget\": 659, \"busett\": 12, \"cerahh\": 11, \"\\ud83d\\udea9\\ud835\\uddea\\ud835\\uddd8\\ud835\\udde7\\ud835\\udde2\\ud835\\udde1\\ud835\\udff4\\ud835\\udff4\\ud83d\\udea9\": 5, \"encess\": 11, \"sama\": 194, \"koinya\": 11, \"ngasih\": 41, \"mulu\": 53, \"itu\": 210, \"aerox\": 10, \"apa\": 196, \"xmax\": 18, \"bang\": 481, \"\\ud83d\\ude05\": 89, \"keberuntungan\": 28, \"semangat\": 77, \"main\": 553, \"wkwkwkwk\": 22, \"kena\": 21, \"schoolar\": 1, \"mate\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"pagi\": 40, \"udah\": 555, \"senyum\": 21, \"gara\": 27, \"semalem\": 2, \"\\ud835\\ude4b\\ud835\\ude50\\ud835\\ude47\\ud835\\ude3c\\ud835\\ude50\\ud835\\ude52\\ud835\\ude44\\ud835\\ude49\": 19, \"dlu\": 8, \"prnh\": 16, \"nnton\": 2, \"smpe\": 6, \"jm\": 5, \"11\": 40, \"mlm\": 2, \"mkanya\": 1, \"kaget\": 13, \"kok\": 103, \"dah\": 77, \"slesai\": 2, \"aj\": 6, \"nonton\": 226, \"komedi\": 3, \"penuh\": 26, \"canda\": 4, \"tawa\": 2, \"ini\": 482, \"bilang\": 125, \"yg\": 430, \"penting\": 27, \"jawab\": 22, \"lu\": 103, \"tuh\": 246, \"nyimak\": 23, \"beneran\": 60, \"sih\": 446, \"slot\": 325, \"ke\": 149, \"bengkel\": 3, \"bg\": 56, \"mereka\": 20, \"bukan\": 82, \"montir\": 1, \"atau\": 40, \"jasa\": 5, \"konsultasi\": 1, \"a\": 122, \"l\": 118, \"e\": 169, \"x\": 101, \"i\": 127, \"s\": 80, \"1\": 217, \"7\": 175, \"emang\": 417, \"bener\": 329, \"ngubah\": 16, \"hidup\": 115, \"susah\": 21, \"makmur\": 13, \"wowo\": 9, \"keliatan\": 16, \"bgt\": 98, \"kolotnya\": 1, \"ketika\": 4, \"bisa\": 295, \"gak\": 703, \"se\": 126, \"hits\": 4, \"kene\": 13, \"uenak\": 1, \"lur\": 8, \"nyambi\": 3, \"ngopi\": 15, \"face\": 484, \"blue\": 74, \"smiling\": 256, \"hbd\": 51, \"jogja\": 337, \"skill\": 20, \"khusus\": 13, \"sukses\": 82, \"freebet\": 942, \"100rb\": 1508, \"kejutan\": 16, \"coba\": 188, \"gratis\": 576, \"live\": 49, \"tiktok\": 8, \"ada\": 341, \"gas\": 212, \"lah\": 90, \"pasang\": 15, \"antilag\": 2, \"mas\": 183, \"ziko\": 43, \"\\ud83d\\ude02\": 231, \"pengarang\": 1, \"handal\": 1, \"wooo\": 2, \"3\": 94, \"jam\": 111, \"ngeyapping\": 1, \"titik\": 3, \"nol\": 3, \"full\": 28, \"mazeh\": 1, \"saingannya\": 2, \"keuntungan\": 6, \"obatnya\": 14, \"keseruan\": 16, \"iya\": 52, \"saya\": 138, \"langsung\": 226, \"beli\": 198, \"kacang\": 2, \"biar\": 47, \"asik\": 33, \"review\": 57, \"nya\": 440, \"otw\": 29, \"buat\": 150, \"modifan\": 1, \"serupa\": 3, \"game\": 59, \"dipo\": 45, \"\\ud83c\\udf89\": 17, \"jadi\": 204, \"hmmmm\": 1, \"kapan\": 62, \"mau\": 119, \"lengserin\": 1, \"pemerintahannya\": 1, \"spam\": 22, \"blok\": 7, \"saja\": 20, \"fair\": 10, \"deh\": 113, \"aq\": 5, \"sek\": 36, \"cerak\": 1, \"we\": 8, \"abot\": 1, \"le\": 18, \"jogo\": 4, \"parkiran\": 8, \"cuan\": 172, \"grinning\": 34, \"squinting\": 3, \"jepe\": 233, \"situs\": 68, \"terbaik\": 91, \"pawpaw4d\": 36, \"pengalaman\": 29, \"menyenangkan\": 16, \"terimakasih\": 25, \"infonya\": 9, \"sangat\": 61, \"membantu\": 9, \"bagi\": 42, \"ingin\": 7, \"menonton\": 6, \"masih\": 84, \"beli\\ud83d\\ude46\\ud83c\\udffb\\u200d\\u2642\\ufe0f\": 1, \"sebulan\": 58, \"join\": 104, \"bantu\": 4, \"ortu\": 35, \"\\ud835\\uddea\\ud835\\uddd8\\ud835\\udde7\\ud835\\udde2\\ud835\\udde1\\ud835\\udff4\\ud835\\udff4\": 177, \"maen\": 173, \"santai\": 45, \"aja\": 357, \"tetep\": 28, \"wedey\": 26, \"jutaan\": 28, \"woy\": 4, \"eeee\": 2, \"eee\": 2, \"terus\": 127, \"paaa\": 1, \"wirobrajan\": 2, \"seneng\": 21, \"gd\": 45, \"gaji\": 7, \"rajin\": 4, \"upload\\u2764\\u2764\": 1, \"zetsu\": 1, \"putih\": 4, \"ketar\": 7, \"ketir\": 5, \"awowkwkwkwkkw\": 1, \"mana\": 100, \"ishow\": 2, \"speed\": 8, \"nih\": 176, \"pernah\": 73, \"luar\": 49, \"biasa\": 57, \"menyala\": 36, \"inspirasi\": 1, \"ni\": 44, \"buzzer2\": 3, \"pasti\": 132, \"makswin\": 61, \"hari\": 139, \"mntp\": 14, \"situsnya\": 11, \"akan\": 32, \"upgrade\": 9, \"untuk\": 75, \"brziko\": 14, \"rela\": 75, \"ninggalin\": 35, \"nongkrong\": 3, \"fokus\": 53, \"\\ud835\\ude08\\ud835\\ude0e\\ud835\\udc48\\ud835\\ude4e\\ud835\\ude1b\\ud835\\ude4a\\ud835\\udc13o\": 28, \"gmpang\": 1, \"dapet\": 96, \"jekpot\": 15, \"disini\": 29, \"kemahalan\": 1, \"belum\": 49, \"piala\": 4, \"dunia\": 21, \"bro\": 164, \"turnamen\": 14, \"gede\": 80, \"hadiahnya\": 37, \"bisnis\": 16, \"franchise\": 4, \"bawangg\": 2, \"\\ud83e\\udd79\\ud83e\\udd79\\ud83e\\udd27\\ud83e\\udd27\\ud83e\\udd23\\ud83e\\udd23\\ud83e\\udd23\\ud83e\\udd23\": 1, \"\\uff4d\\u03bb\\uff4edalik\\u03bb\\ud835\\udfdf\\ud835\\udfdf\": 34, \"happy\": 31, \"hasilnya\": 33, \"abis\": 93, \"tempo\": 28, \"bermutu\": 5, \"media\": 4, \"ptopokatip\": 1, \"50\": 30, \"jt\": 13, \"mending\": 62, \"iphone\": 29, \"motor\": 101, \"scoopy\": 2, \"lengkap\": 10, \"kalo\": 218, \"chery\": 7, \"dealer\": 4, \"pangkalan\": 1, \"bun\": 1, \"met\": 10, \"ultah\": 25, \"smg\": 2, \"slalu\": 5, \"istimewa\": 133, \"liburan\": 26, \"pakai\": 29, \"citytour\": 1, \"percayakan\": 1, \"pada\": 59, \"nk\": 4, \"tour\": 1, \"jogjakarta\": 11, \"murah\": 13, \"nyaman\": 20, \"liat\": 78, \"gmap\": 1, \"dijawab\": 5, \"bos\": 47, \"dgn\": 4, \"serius\": 34, \"isinya\": 14, \"daging\": 3, \"semua\\u2764\": 1, \"kw\": 8, \"kualitas\": 8, \"wenak\": 1, \"salam\": 166, \"gampang\": 171, \"sehat\": 57, \"kali\": 139, \"betah\": 16, \"\\ud835\\uddf1\": 64, \"\\ud835\\udfed\\ud835\\udfec\\ud835\\udfec\": 120, \"j\\ud835\\uddf1\": 85, \"\\ud835\\udfee\\ud835\\uddf7\\ud835\\ude01\": 99, \"buruan\": 106, \"\\ud835\\udde0\\ud835\\uddd8\\ud835\\udde7\\ud835\\uddd8\\ud835\\udde2\\ud835\\udde5\\ud835\\uddea\\ud835\\udddc\\ud835\\udde1\": 99, \"selamat\": 121, \"menikmati\": 5, \"5\": 46, \"tahun\": 113, \"kedepan\": 3, \"rekomendasi\": 5, \"laptop\": 7, \"command\": 1, \"and\": 20, \"conquer\": 1, \"generals\": 1, \"gimana\": 35, \"\\ud83c\\udd84\\ud83c\\udd7b\\ud83c\\udd84777\": 4, \"bwtogel\": 27, \"gacorr\": 32, \"begadang\": 18, \"sampe\": 86, \"subuh\": 4, \"hand\": 119, \"pink\": 93, \"waving\": 95, \"heran\": 25, \"\\ud835\\ude3c\\ud835\\ude47\\ud835\\ude40\\ud835\\ude53\\ud835\\ude44\\ud835\\ude4e17\": 277, \"trending\": 30, \"medsos\": 5, \"\\ud835\\udc00g\\ud835\\ude1c\\ud835\\ude1ato\\ud835\\ude1b\\ud835\\ude16\": 16, \"bru\": 8, \"bentar\": 34, \"lngsg\": 19, \"klitih\": 6, \"wes\": 28, \"tak\": 47, \"sikat\": 2, \"fix\": 24, \"\\u03bblexis17\": 17, \"beda\": 59, \"member\": 40, \"setia\": 24, \"halo\": 13, \"pak\": 163, \"uno\": 3, \"siapa\": 45, \"teks\": 6, \"si\": 71, \"gaben\": 1, \"penasaran\": 41, \"dislek\": 2, \"82\": 1, \"ketimbang\": 4, \"like\": 22, \"mods\": 1, \"rata\": 8, \"kanan\": 7, \"butuh\": 26, \"endors\": 1, \"wah\": 24, \"bsa\": 3, \"2\": 92, \"alam\": 3, \"neh\": 2, \"tinggal\": 25, \"suspensi\": 1, \"ikut\": 25, \"rally\": 11, \"juga\": 117, \"sore\": 11, \"gini\": 38, \"nyantai\": 2, \"sambil\": 38, \"tambah\": 15, \"dikasih\": 21, \"maxwin\": 77, \"hahaa\": 1, \"thanks\": 8, \"koo\": 1, \"ayo\": 13, \"gess\": 5, \"dpt\": 15, \"bonus\": 52, \"hiburan\": 22, \"baca\": 39, \"komen2\": 2, \"setidaknya\": 3, \"merasa\": 7, \"terwakilkan\": 3, \"start\": 1, \"habis\": 33, \"isya\": 4, \"j5\": 2, \"prime\": 4, \"maksud\": 3, \"sotoy\": 2, \"milea\": 1, \"kabar\": 9, \"ko\\ud83d\\ude0a\": 1, \"indo\": 8, \"gw\": 170, \"borong\": 3, \"sketer\": 56, \"muncul\": 35, \"jepek\": 40, \"modif\": 52, \"ninja\": 13, \"ss\": 2, \"vario\": 2, \"dan\": 183, \"selalu\": 107, \"geloo\": 10, \"cair\": 40, \"x100\": 11, \"kasih\": 121, \"duit\": 47, \"keren\": 261, \"\\u26a1alexis17\\u26a1\": 30, \"hariku\": 20, \"berwarna\": 11, \"\\u200b\\u00a0\": 118, \"dilann9\\u00a0ah\": 1, \"daerah\": 9, \"ku\": 80, \"komen\": 93, \"opoto\": 2, \"kiii\": 1, \"pengen\": 77, \"asistennya\": 1, \"bilal\": 5, \"asmek\": 1, \"orang\": 222, \"baik\": 17, \"berkah\": 26, \"kalian\": 15, \"semoga\": 88, \"rejekix\": 1, \"berlipat\": 3, \"ganda\": 3, \"berikan\": 3, \"kesehatan\": 5, \"top\": 67, \"lcd\": 3, \"flexible\": 1, \"kaum\": 10, \"mendang\": 9, \"yah\": 25, \"cupu\": 1, \"berani\": 17, \"spem\": 1, \"doank\": 5, \"gk\": 119, \"donasi\": 1, \"kamu\": 38, \"nyambungnya\\u200b\\u00a0\": 1, \"andi\": 6, \"maulana\\u00a0\": 4, \"ketagihan\": 69, \"apik\": 11, \"tenan\": 21, \"wede\": 120, \"50jt\": 15, \"cepet\": 31, \"prosesnya\": 9, \"rezeki\": 195, \"datang\": 34, \"tanpa\": 26, \"henti\": 7, \"makasih\": 78, \"banyak\": 106, \"\\u0430x\\ud835\\udc0b\\ud835\\udfe9\\ud835\\udffd\\ud835\\udff3\": 1, \"po\": 17, \"keluarga\": 13, \"gaptek\": 3, \"ngomongin\": 21, \"p\\u035f\\u035fu\\u035f\\u035fl\\u035f\\u035fa\\u035f\\u035fu\\u035f\\u035fw\\u035f\\u035fi\\u035f\\u035fn\\u035f\\u035f\": 7, \"kita\": 55, \"wapres\": 56, \"baru\": 175, \"g63\": 4, \"\\u00a0\": 170, \"anggorodps\": 17, \"9\\u00a0buzzer\": 1, \"teriak\": 3, \"buzzer\": 44, \"ngomah\": 8, \"wae\": 28, \"sambi\": 1, \"rebahan\": 21, \"resiko\": 6, \"beaming\": 9, \"with\": 180, \"eyes\": 109, \"terima\": 68, \"a\\ud835\\ude42\\ud835\\ude50s\\ud835\\ude4f\\u043e\\ud835\\ude4fo\": 1, \"menang\": 145, \"kebutuhan\": 18, \"penyelamat\": 5, \"genting\": 4, \"tu\": 15, \"gan\": 10, \"zeusnya\": 2, \"galak\": 2, \"ngasi\": 2, \"dikasi\": 7, \"growing\": 1, \"heart\": 182, \"yapping\": 26, \"anjir\": 17, \"kagak\": 20, \"jawaban\": 22, \"sistematis\": 1, \"realistis\": 4, \"kak\": 69, \"pas\": 67, \"ditanya\": 10, \"soal\": 15, \"anaknya\": 15, \"doang\": 65, \"\\ud83e\\udd23\": 26, \"pertama\": 23, \"om\": 81, \"senang\": 27, \"dari\": 252, \"\\ud835\\ude3f\\ud835\\udc0e\\ud835\\ude19\\ud835\\udc34\\ud835\\udffd\\ud835\\udfe9\": 1, \"\\ud835\\udc12\\ud835\\udc06\\ud835\\udc08\\ud835\\udfd6\\ud835\\udfd6\": 191, \"terpercaya\": 32, \"sis\": 5, \"ngeh\": 10, \"sekeren\": 6, \"gila\": 92, \"berangkat\": 2, \"batuk\": 1, \"uang\": 26, \"kredit\": 2, \"omong\": 5, \"opo\": 24, \"bran\": 5, \"gibran\": 25, \"nyesel\": 54, \"pilih\": 17, \"es\": 57, \"teh\": 40, \"mbak\": 20, \"terjadi\": 4, \"amerika\": 6, \"huawei\": 33, \"\\ud83d\\ude02\\ud83d\\ude02\": 42, \"udh\": 75, \"kolesterol\": 1, \"notif\": 19, \"wd\": 72, \"mood\": 10, \"minggu\": 5, \"sandymartono7029\\u00a0\": 2, \"jiakhhh\": 1, \"raiso\": 5, \"nimpali\": 1, \"nisuhi\": 1, \"wong\": 21, \"pemuda\": 2, \"suruh\": 9, \"tangguh\": 4, \"kerja\": 43, \"keras\": 6, \"tp\": 25, \"ngomong\": 46, \"bisanya\": 3, \"petirnya\": 7, \"terusss\": 1, \"\\ud835\\udc68\\ud835\\udc73\\ud835\\udc6c\\ud835\\udc7f\\ud835\\udc70\\ud835\\udc7a17\": 42, \"mantep\": 37, \"buktiin\": 23, \"proses\": 18, \"cepat\": 32, \"jagonya\": 2, \"say\": 6, \"esemka\": 3, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 39, \"lg\": 20, \"toko\": 5, \"hp\": 106, \"lgi\": 5, \"milih\": 22, \"warna\": 12, \"umbol\": 2, \"harjo\": 2, \"rong\": 1, \"seketer\": 4, \"se\\u200br\\u200bing\": 3, \"mampi\\u200br\\u200b\": 2, \"aman\": 34, \"9\": 39, \"segitu\": 13, \"w\": 35, \"lancar\": 72, \"jaya\": 11, \"berkat\": 39, \"\\ud835\\ude08\\ud835\\udc07\\ud835\\udc40\\ud835\\udc00\\ud835\\udc37\\ud835\\ude4f\\u043e\\ud835\\udc13\\ud835\\ude16\": 1, \"alhamdulillahirobbil'alamin\": 1, \"nggak\": 108, \"pikir\": 9, \"sekelas\": 3, \"presiden\": 90, \"isi\": 20, \"kepalanya\": 4, \"begini\": 10, \"g\\u0430\": 1, \"\\ud835\\ude23oong\": 1, \"d\\u0456\": 1, \"\\ud835\\ude3fo\\ud835\\udc11\\ud835\\udc007\\ud835\\udff3\": 1, \"depo\": 23, \"k\\ud835\\ude26cil\": 1, \"doan\\ud835\\udc20\": 1, \"bis\\ud835\\ude56\": 1, \"mekswin\": 42, \"ber\\u03baali\": 1, \"14\": 12, \"00\": 21, \"wapress\": 2, \"kerjaan\": 12, \"nderek\": 4, \"mangayubagyo\": 3, \"mobil\": 186, \"cocok\": 29, \"kendaraan\": 1, \"dinas\": 2, \"sebagai\": 9, \"kepala\": 8, \"desa\": 2, \"dimana\": 19, \"ya\": 360, \"kepada\": 5, \"pul\\u03bb\\u1d1c\\ud835\\udffd\\ud835\\udffd\\ud835\\udffd\": 2, \"masterpiece\\ud83d\\udc4c\": 1, \"tempat\": 54, \"paling\": 90, \"\\ud83d\\udd25\\u26a1alexis17\\u26a1\": 23, \"\\ud83d\\udd25\": 42, \"ngising\": 8, \"mantap\": 139, \"\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4dselalu\": 1, \"panutan\": 4, \"driftter\": 1, \"indonesia\": 76, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 1, \"duanya\": 28, \"alexis\\u2b5017\\u2b50\": 109, \"puji\": 17, \"syukur\": 14, \"s15\": 7, \"mesin\": 21, \"r35\": 4, \"\\u2764\": 21, \"samaa\": 2, \"gtr\": 4, \"emasss\": 1, \"damn\": 2, \"sopo\": 12, \"ngelak\": 8, \"bakol\": 3, \"sejak\": 17, \"kenal\": 32, \"punya\": 83, \"tabungan\": 7, \"masa\": 23, \"depan\": 49, \"ken\": 7, \"block\": 7, \"asli\": 53, \"wkwk\": 82, \"red\": 122, \"g\": 23, \"adil\": 8, \"mah\": 63, \"harga\": 25, \"ny\": 11, \"kesini\": 16, \"hanya\": 27, \"dislike\": 69, \"tertarik\": 8, \"videonya\": 14, \"gokil\": 81, \"p\": 41, \"u\": 78, \"ps5\": 2, \"keknya\": 8, \"josss\": 3, \"kuhh\": 2, \"hands\": 26, \"yellow\": 16, \"youki\": 1, \"karnaval\": 4, \"timbang\": 4, \"salon\": 2, \"horeg\": 2, \"ganok\": 1, \"faedah\": 1, \"modal\": 159, \"bermanfaat\": 13, \"coding\": 2, \"juaranya\": 8, \"\\ud83d\\udea9\\ud835\\uddea\\ud835\\uddd8\\ud835\\udde7\\ud835\\udde2\\ud835\\udde1\\ud835\\udff4\\ud835\\udff4\": 2, \"uhuy\": 10, \"menangnya\": 29, \"daftar\": 43, \"sebentar\": 14, \"lgsng\": 72, \"ning\": 33, \"nong\": 9, \"gung\": 8, \"bayan\": 8, \"tetaplah\": 8, \"kami\": 20, \"semua\": 95, \"yaaa\": 21, \"woawww\": 1, \"syhrzlsyhrzl\\u00a0\": 1, \"gaa\": 2, \"dulu\": 74, \"gm\": 8, \"company\": 1, \"chrysler\": 3, \"kostumnya\": 1, \"mirip\": 13, \"dipakai\": 3, \"carnaval\": 1, \"gunung\": 11, \"kidul\": 6, \"rapopo\": 2, \"10rb\": 3, \"setahun\": 4, \"pisan\": 10, \"tears\": 15, \"of\": 23, \"joy\": 13, \"\\ud83d\\udd25\\uff41\\uff4c\\uff45\\uff58\\uff49\\uff53\\uff11\\uff17\\ud83d\\udd25\": 5, \"gaskeun\": 7, \"mascar007\\u00a0\": 8, \"konoha\": 6, \"jd\": 28, \"teliti\": 1, \"woi\": 10, \"momen\": 8, \"horornya\": 1, \"lompat\": 1, \"kasihan\": 6, \"\\u2026\": 1, \"ngga\": 40, \"malu\": 22, \"jg\": 28, \"birthday\": 5, \"jogjaku\": 36, \"dihati\": 5, \"hearts\": 48, \"akhirnya\": 23, \"tunggu2\\ud83d\\ude01\": 4, \"\\ud835\\udc0f\\ud835\\udc11\\ud835\\udc0e\\ud835\\udc01\\ud835\\udc04\\ud835\\udc13\\ud835\\udfd6\\ud835\\udfd3\\ud835\\udfd3\": 17, \"bergerak\": 1, \"wawancara\": 7, \"\\u0648\": 1, \"mengagetkan\": 1, \"\\uff50\\uff55\\uff4c\\uff41\\uff55\\uff57\\uff49\\uff4e\": 26, \"kayak\": 65, \"meresap\": 2, \"dapatkan\": 16, \"chip\": 16, \"setiap\": 30, \"penonton\": 10, \"sudah\": 89, \"tumbang\": 6, \"min\": 39, \"tapi\": 116, \"kalah\": 29, \"\\ud83d\\ude2d\": 18, \"padahal\": 19, \"rumah\": 72, \"neneku\": 1, \"belakang\": 9, \"tugi\": 1, \"males\": 26, \"kesana\": 11, \"karang\": 1, \"mesti\": 9, \"kebak\": 6, \"loudly\": 47, \"crying\": 64, \"moai\": 5, \"prompter\": 1, \"hoooo\": 1, \"cariin\": 8, \"dong\": 64, \"bapak\": 49, \"soalnya\": 18, \"\\ud835\\uddf1\\ud835\\uddfd\": 14, \"\\ud835\\uddf7\\ud835\\uddf1\": 14, \"\\ud835\\udc0a\\ud835\\udc28\\ud835\\udc22\\ud835\\udc12\\ud835\\udc0b\\ud835\\udc0e\\ud835\\udc13\": 6, \"spesial\": 13, \"gabung\": 52, \"penisirin\": 1, \"skripnya\": 1, \"orangnya\": 1, \"ky\": 2, \"gmn\": 12, \"dinten\": 1, \"dumadining\": 1, \"kutho\": 2, \"ngayogyakarto\": 1, \"hadiningrat\": 2, \"d\": 56, \"\\ud835\\ude0c\": 8, \"\\ud835\\udc16\": 7, \"\\ud835\\ude08\": 10, \"\\ud835\\udc37\": 13, \"o\": 27, \"\\ud835\\ude4d\": 15, \"\\ud835\\udc00bikin\": 3, \"asyik\": 13, \"pin\": 6, \"salah\": 40, \"satu\": 27, \"papling\": 1, \"atas\": 17, \"pelayanan\": 33, \"ramah\": 20, \"ribut\": 2, \"muloh\": 1, \"byan\": 1, \"kae\": 4, \"yes\": 14, \"blokir\": 24, \"brp\": 25, \"ratus\": 1, \"ribu\": 9, \"so\": 12, \"kliatan\\ud83d\\ude02\": 1, \"\\ud835\\udd2d\\ud835\\udd32\\ud835\\udd29\\ud835\\udd1e\\ud835\\udd32\\ud835\\udffd\\ud835\\udffd\\ud835\\udffd\": 3, \"terbaikk\": 3, \"tau\": 111, \"rahasia\": 5, \"anak\": 71, \"muda\": 14, \"jaman\": 17, \"now\": 5, \"jepey\": 46, \"trs\": 21, \"tiap\": 58, \"cuma\": 87, \"di\\ud835\\uddea\\ud835\\uddd8\\ud835\\udde7\\ud835\\udde2\\ud835\\udde1\\ud835\\udff4\\ud835\\udff4\": 3, \"rakyat\": 19, \"sosial\": 2, \"\\ud83d\\ude20\\ud83d\\ude21\\ud83d\\ude24\": 1, \"\\ud835\\udc72\\ud835\\udc70\\ud835\\udc75\\ud835\\udc6e\\ud835\\udfd1\\ud835\\udfd0\\ud835\\udfd6\": 14, \"diundang\": 8, \"video\": 66, \"malah\": 64, \"punchline\": 3, \"komentar\": 26, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 14, \"whatever\": 1, \"it\": 21, \"takes\": 1, \"to\": 39, \"took\": 1, \"mulyono\": 7, \"down\": 2, \"man\\u2026\": 1, \"\\u0430\\ud835\\udc17\\ud835\\udc3f\\ud835\\udff37\\ud835\\udffd\": 10, \"cba2\": 1, \"saldo\": 11, \"lgnsung\": 9, \"meetnitelive\": 1, \"amat\": 29, \"tanya\": 19, \"jawabnya\": 11, \"dimasak\": 1, \"aja\\ud83c\\udf89\\ud83c\\udf89\\ud83c\\udf89\": 1, \"harus\": 35, \"naik\": 22, \"falihrahman9340\\u00a0ngomong\": 1, \"njg\": 1, \"kekuatan\": 3, \"kota\": 117, \"menjadi\": 20, \"pelajar\": 6, \"maju\": 16, \"unggul\": 1, \"sehari\": 30, \"bandar\": 14, \"sultan\": 47, \"gacur\": 36, \"iseng\": 27, \"gachor\": 14, \"rugi\": 7, \"\\ud835\\ude40\": 7, \"\\ud835\\udff4\": 72, \"\\ud835\\udfea\": 6, \"ternyata\": 31, \"iklan\": 40, \"semua\\ud83d\\ude0a\": 1, \"alhamdulilah\": 1, \"mkasih\": 1, \"ngecewain\": 12, \"berkah99\": 8, \"nomor\": 8, \"yt\": 15, \"series\": 1, \"km\": 3, \"tanah\": 7, \"kavling\": 2, \"hpnya\": 6, \"jatuh\": 5, \"koma\": 2, \"la\": 7, \"nungu\": 1, \"berapa\": 49, \"lama\": 47, \"sattt\": 4, \"ru\": 30, \"da\": 31, \"ho\": 41, \"gacoor\": 7, \"candu\": 11, \"gua\\ud83d\\ude24\": 2, \"temen\": 89, \"kantor\": 14, \"\\u2014\": 2, \"\\ud835\\udcdf\\ud835\\udce4\\ud835\\udcdb\\ud835\\udcd0\\ud835\\udce4\\ud835\\udce6\\ud835\\udcd8\\ud835\\udcdd\": 18, \"griya\": 1, \"intan\": 1, \"permai\": 1, \"index\": 8, \"pointing\": 4, \"up\": 64, \"dipo\\ud83d\\ude01\": 2, \"akhir\": 9, \"vidio\": 10, \"nomornya\": 1, \"gasss\": 14, \"konten\": 56, \"ngaberssssss\": 1, \"shopefood\": 1, \"grabfood\": 1, \"hadirrr\": 3, \"goleki\": 2, \"yoooo\": 1, \"no\": 57, \"respect\": 7, \"bus\": 7, \"slepper\": 1, \"wisata\": 1, \"\\ud83d\\ude0a\\ud83d\\ude0a\\ud83d\\ude0a\": 5, \"mikir\": 13, \"aplikasi\": 2, \"pulauwin\": 26, \"wkwkwkwkwkw\": 1, \"berbeda\": 21, \"alexis\": 67, \"17\\u262f\": 33, \"keamanan\": 3, \"data\": 2, \"ntn\": 6, \"ulang\": 85, \"tabrakan\": 1, \"ni\\ud83d\\ude22\": 1, \"sng\": 2, \"arep\": 3, \"ndelok\": 20, \"rasido\": 2, \"mrgo\": 1, \"rame\": 69, \"weh\": 4, \"dodolan\": 4, \"is\": 27, \"donk\": 5, \"ko\": 26, \"in\": 23, \"drone\": 37, \"kecepeten\": 1, \"ampun\": 7, \"berharap\": 6, \"setelah\": 12, \"dia\": 54, \"turun\": 10, \"fufufafa\": 15, \"head\": 2, \"kdm\": 23, \"bakal\": 23, \"kalow\": 1, \"modelnya\": 1, \"popularitas\": 1, \"best\": 65, \"sih\\ud83d\\udd25\\ud83d\\udc4d\\ud83c\\udffb\": 1, \"nunggu\": 30, \"lipet\": 15, \"4\": 37, \"jelasin\": 11, \"qpa\": 1, \"ngerti\": 36, \"muhammadmudayin\\u00a0\": 4, \"kerennn\": 18, \"contentnya\": 13, \"cari\": 50, \"komentar2\": 1, \"percaya\": 36, \"probowo\": 1, \"lek\": 12, \"nyuting\": 1, \"bingung\": 10, \"saking\": 14, \"ramene\": 1, \"nagih\": 60, \"parah\": 83, \"tadi\": 24, \"tari\": 4, \"ges\": 6, \"doain\": 3, \"stop\": 17, \"maengaruda\": 6, \"kecanduan\": 13, \"allooh\": 1, \"iwasir\": 1, \"was\": 1, \"hereeeee\": 1, \"268\": 31, \"tahi\": 1, \"sekali\": 43, \"newmember\": 18, \"jp\": 52, \"rasain\": 7, \"tiga\": 4, \"delapan\": 1, \"jepe\\ud83d\\udc97\": 1, \"enakan\": 4, \"ora\": 27, \"nganti\": 1, \"semaput\": 5, \"lurrr\": 1, \"tugu\": 40, \"deket\": 5, \"sm\": 12, \"kebagian\": 9, \"lalu\": 7, \"emng\": 23, \"kemarin\": 22, \"probet\": 6, \"ahh\": 12, \"\\ud835\\udde6\\ud835\\uddda\\ud835\\udddc\\ud835\\udff4\\ud835\\udff4\": 67, \"kawan\": 13, \"berbuah\": 6, \"manis\": 13, \"ws\": 1, \"drgyo\": 1, \"iki\": 47, \"hadir\": 60, \"membernya\": 12, \"ahok\": 139, \"dedi\": 7, \"mulyadi\": 8, \"ragu\": 14, \"eh\": 49, \"taunya\": 6, \"sukaaa\": 16, \"bangettt\": 18, \"muhammadihsan\": 1, \"ur7jm\\u00a0emang\": 1, \"iyaa\": 4, \"kurang\": 31, \"personilnya\": 1, \"klo\": 31, \"fd\": 2, \"regulasi\": 1, \"beadlock\": 1, \"gaboleh\": 1, \"ids\": 1, \"boleh\": 33, \"kah\": 34, \"kocak\": 21, \"nji\": 3, \"wkwkwkwkwk\": 7, \"hebat\": 15, \"bertahan\": 2, \"sejauh\": 3, \"itu\\ud83d\\ude02\": 1, \"kagem\": 3, \"dulur2\": 1, \"buk\": 2, \"dhuwur\": 2, \"08\": 9, \"president\": 7, \"wkwkwkw\": 12, \"assalamulaikum\": 1, \"smuanya\": 1, \"magelang\": 4, \"also\": 2, \"b\": 3, \"mterial\": 2, \"all\": 10, \"uae\": 2, \"support\": 19, \"wallet\": 12, \"kilat\": 6, \"king\": 8, \"finix\": 1, \"note\": 4, \"pro\": 26, \"5g\": 10, \"kwnkwn\": 2, \"ane\": 7, \"dh\": 5, \"amanah\": 2, \"diem\": 9, \"pembicaraannya\": 1, \"pandji\": 27, \"salut\": 18, \"kontennya\": 9, \"koyo\": 7, \"telpon\": 1, \"suangar\": 1, \"anakku\": 4, \"kono\": 7, \"masss\": 2, \"dapat100rb\": 8, \"sekarang\": 45, \"disembunyikan\": 7, \"point\": 10, \"12\": 28, \"seminggu\": 81, \"perabotan\": 3, \"super\": 27, \"royal\": 4, \"kampung\": 4, \"sumatra\": 3, \"barat\": 10, \"lanjutin\": 1, \"yaa\": 23, \"dukung\": 9, \"beliin\": 30, \"smartphone\": 7, \"sumpah\": 48, \"brusan\": 36, \"gates\": 41, \"ee\": 2, \"ibu\": 3, \"bisaaaa\": 1, \"ngelike\": 2, \"segacor\": 10, \"boot\": 1, \"jingaaan\": 1, \"\\ud835\\udc0f\\ud835\\udc0b\\ud835\\udc14\\ud835\\udc13\\ud835\\udc0e\\ud835\\udfd6\\ud835\\udfd6\": 13, \"fyp\": 2, \"merdeka\": 3, \"abangkuhhhh\\ud83d\\udc95\\ud83d\\udc4f\\ud83c\\udffb\\ud83d\\ude0e\\ud83e\\udd17\\u2764\": 1, \"hapuslah\": 4, \"\\u15e9\\u15f7g\\u15efi\\u144e\": 15, \"bapaknya\": 8, \"\\ud83d\\ude05\\ud83d\\ude05\\ud83d\\ude05\": 6, \"projectnya\": 1, \"emg\": 37, \"main2\": 1, \"pantes\": 24, \"dilihat\": 2, \"apalagi\": 10, \"20\": 19, \"01\": 9, \"musik\": 10, \"musiknya\": 8, \"berasa\": 20, \"dj\": 8, \"remix\": 8, \"relieved\": 10, \"bicara\": 12, \"seperti\": 28, \"volume\": 1, \"kecil\": 28, \"\\ud83d\\ude2e\": 6, \"ngaturaken\": 3, \"sugeng\": 51, \"ambal\": 36, \"warsa\": 20, \"kutha\": 3, \"ngayogyakarta\": 4, \"kaping\": 6, \"rikat\": 3, \"rakit\": 4, \"raket\": 5, \"ok\": 30, \"\\ua9ab\\ua9b6\\ua98f\\ua9a0\\ua9c0\": 3, \"\\ua9ab\\ua98f\\ua9b6\\ua9a0\\ua9c0\": 3, \"\\ua9ab\\ua98f\\ua9bc\\ua9a0\\ua9c0\": 3, \"13\": 14, \"55\": 7, \"makhluk\": 1, \"halus\": 3, \"perang\": 4, \"makanan\": 2, \"bareng\": 31, \"pandu\": 1, \"winoto\": 1, \"nomplok\": 10, \"\\u0430\\ud835\\ude0e\\ud835\\ude50\\ud835\\ude4e\\ud835\\udc13ot\\ud835\\udc42\": 18, \"eyay\": 1, \"ngebantu\": 24, \"ekonomi\": 7, \"nyok\": 2, \"kite\": 1, \"\\ud83d\\udc4e\\ud83d\\ude05\": 1, \"m\\ud835\\uddee\\ud835\\ude2f\\ud835\\udc1d\\ud835\\uddee\\ud835\\udc59\\ud835\\uddf6\\ud835\\udc8c\\ud835\\udc1a\\ud835\\udfdf\\ud835\\udff3\": 47, \"hoki\": 53, \"0\": 30, \"ngidam\": 6, \"\\ud83d\\ude0a\\ud83d\\ude0a\": 3, \"15\": 30, \"30\": 31, \"nyelip\": 1, \"biji\": 10, \"\\ud83e\\udd14\\ud83e\\udd14\\ud83d\\ude05\": 1, \"tunggu\": 58, \"tercinta\": 15, \"jahitan\": 1, \"kerahnya\": 5, \"miring\": 2, \"dengar\": 10, \"kata\": 33, \"kabur\": 2, \"dompet\": 2, \"aing\": 1, \"bjir\": 2, \"menit\": 35, \"18\": 37, \"skakmat\": 19, \"ahokk\": 1, \"changer\": 11, \"kasih\\u25cf\\ud835\\udde0\\ud835\\uddee\\ud835\\uddfb\\ud835\\ude02\\ud835\\ude01\\ud835\\udff4\\ud835\\udff4\\u25cfyang\": 1, \"tiada\": 6, \"batas\": 2, \"thank\": 10, \"youuu\": 1, \"koh\": 5, \"cba\": 23, \"kesukaan\": 5, \"teman\": 27, \"listrik\": 10, \"berubah\": 25, \"180\": 7, \"derajat\": 7, \"umr\": 6, \"situbondo\": 1, \"gema\": 3, \"17\\u00a0\": 2, \"nyuruh\": 3, \"belajar\": 10, \"guys\": 12, \"tepuk\": 3, \"tangan\": 5, \"yuk\": 8, \"\\ud83d\\udc4f\\ud83c\\udffe\": 2, \"jangan\": 87, \"lupa\": 37, \"sedekah\": 3, \"tanggung\": 4, \"kenapa\": 36, \"sekalian\": 3, \"milliar\": 1, \"harganya\": 10, \"mumet\": 8, \"karena\": 28, \"omon\": 34, \"mbulet\": 1, \"bre\": 9, \"gacorrrrr\": 2, \"cumi\": 6, \"darat\": 3, \"nangis\": 10, \"dipojokan\": 1, \"hujat\": 2, \"biyuh\": 2, \"mc\": 11, \"dugong\": 1, \"achievement\": 1, \"unlocked\": 1, \"bangga\": 27, \"mobilnya\": 29, \"gus\": 10, \"iqdam\": 5, \"ukurannya\": 1, \"toyota\": 2, \"fj\": 4, \"cruiser\": 2, \"tidur\": 22, \"an\": 25, \"ngeri\": 9, \"spek\": 6, \"haduhhhh\": 1, \"ctgctg9921\\u00a0\": 1, \"user\": 3, \"qr9pb6oy1w\\u00a0chipset\": 1, \"kirin\": 2, \"blum\": 4, \"rasanya\": 20, \"\\ud83e\\udd54\": 1, \"biarkan\": 1, \"kutub\": 1, \"dengan\": 62, \"begitu\": 13, \"masyarakat\": 5, \"pilihan\": 12, \"johanmaulana5558\\u00a0\": 1, \"maka\": 6, \"sekolah\": 22, \"benar\": 42, \"akal\": 8, \"bim\": 4, \"jumbo\": 12, \"02\": 20, \"emil\": 1, \"audero\": 1, \"calon\": 7, \"pemain\": 7, \"naturalisasi\": 1, \"\\ud83d\\ude0a\": 26, \"kesian\": 1, \"nanti\": 29, \"jatohnye\": 1, \"skrg\": 16, \"berkualitas\": 4, \"namanya\": 15, \"the\": 98, \"elite\": 4, \"gaada\": 5, \"norak\": 3, \"kek\": 22, \"pasar\": 5, \"p\\u034eu\\u034el\\u034ea\\u034eu\\u034ew\\u034ei\\u034en\\u034e\": 8, \"lifestyle\": 3, \"\\ud835\\ude16\": 15, \"\\ud835\\udc34\": 14, \"\\ud835\\udffd\": 15, \"menawarkan\": 11, \"daring\": 19, \"\\ud83d\\ude01\": 15, \"mitos\": 2, \"buktinya\": 5, \"pu\": 50, \"lau\": 52, \"tujuh\": 151, \"fishybrad\\u00a0\": 2, \"dituduh\": 1, \"njir\": 12, \"ngadain\": 15, \"giveaway\": 16, \"ikutan\": 28, \"deadline\": 4, \"yowes\": 1, \"mam\": 3, \"yanto\": 23, \"laporkan\": 1, \"receh\": 41, \"gg\": 43, \"haji\": 2, \"\\ud835\\udc00\\ud835\\ude53\\ud835\\udc0b77\\ud835\\udffd\": 1, \"biasanya\": 6, \"jumat\": 11, \"bank\": 10, \"potongan\": 4, \"\\u03bb\": 24, \"rezekinya\": 18, \"mulai\": 50, \"struk\": 2, \"duluan\": 1, \"spiker\": 1, \"tes\": 3, \"apasih\": 3, \"org\": 13, \"bahas\": 36, \"jersey\": 17, \"timnas\": 8, \"judi\": 39, \"menghormati\": 1, \"sparkler\": 1, \"alexis'17\": 61, \"makin\": 58, \"ngawurrr\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"cobain\": 18, \"\\ud835\\udc37\\ud835\\ude0c\\ud835\\ude1e\\ud835\\udc34\\ud835\\ude0b\\ud835\\udc42\\ud835\\udc11\\ud835\\ude08\": 1, \"tws\": 1, \"ep73x\": 1, \"dann\": 1, \"bila\": 4, \"esok\": 4, \"kembalii\": 2, \"anies\": 35, \"tidak\": 72, \"terkalahkan\\ud83d\\ude4f\\ud83e\\udd32\\ud83d\\ude01\": 1, \"asuuu\": 1, \"kancaku\": 3, \"eko\": 1, \"bar\": 5, \"mangan\": 1, \"mie\": 7, \"bangkrut\": 4, \"need\": 1, \"money\": 2, \"for\": 6, \"porsche\": 1, \"nempel\": 1, \"lamborghini\": 2, \"\\ud83d\\uddff\": 16, \"nang\": 4, \"ketok\": 6, \"jelas\": 35, \"versi\": 9, \"china\": 19, \"ya\\ud83d\\ude04\": 1, \"ahoker\": 1, \"dipercaya\": 6, \"nich\": 11, \"2x\": 11, \"lipat\": 18, \"lo\": 69, \"vibes\": 2, \"siapapun\": 1, \"kepilih\": 5, \"kaya\": 61, \"iat\": 1, \"dmn\": 4, \"nah\": 4, \"keuangan\": 7, \"mambu\": 6, \"kelek\": 7, \"makane\": 1, \"sepatu\": 4, \"nabung\": 13, \"warga\": 10, \"umbulharjo\": 7, \"mantau\": 1, \"ngawi\": 1, \"partying\": 20, \"harusnya\": 13, \"acara\": 24, \"selesai\": 20, \"hihihihi\": 1, \"untung\": 19, \"golput\": 4, \"yudaisme\\u00a0\": 1, \"\\ud83d\\ude44padahal\": 1, \"diban\": 1, \"karna\": 12, \"takut\": 17, \"kesaing\": 1, \"gmpng\": 10, \"\\ud835\\udc12\": 13, \"\\ud835\\ude42\\uff49\\ud835\\udfd6\": 11, \"\\ud835\\udfd6\": 83, \"move\": 24, \"on\": 51, \"spi\": 1, \"n\": 33, \"pecah\": 15, \"bntr\": 4, \"apapun\": 5, \"kenyataan\": 5, \"\\ud83d\\ude4c\": 1, \"jogjaa\": 7, \"aakhirnya\": 1, \"david\": 10, \"jajal\": 2, \"huaweiiii\": 1, \"\\ud83e\\udd70\\ud83d\\ude0d\": 1, \"markotop\": 16, \"mantrijeron\": 10, \"tmn\": 6, \"tugas\": 9, \"\\ua5e5\\ud835\\ude48\\ud835\\ude3c\\ud835\\ude49\\ud835\\ude50\\ud835\\ude4f88\\ua5e5\": 4, \"merubah\": 1, \"kehidupanmu\": 1, \"matang\": 2, \"anjay\": 19, \"5000\": 3, \"view\": 1, \"punyaa\": 1, \"farel\": 14, \"phone\": 1, \"kosong\": 27, \"dek\": 7, \"baby\": 2, \"daaaaaaannnnn\": 1, \"49\": 3, \"900\": 3, \"000\": 28, \"ngab\": 6, \"j2\": 4, \"prem\": 1, \"100k\": 4, \"bangka\": 3, \"belitung\": 2, \"poll\": 7, \"tolong\": 33, \"sesuatu\": 5, \"kemana2\": 1, \"d\\ud835\\udc42\\ud835\\udc45\\ud835\\udc34\\ud835\\udfe9\\ud835\\udffd\": 17, \"gagal\": 18, \"dilokasi\": 1, \"sweat\": 23, \"dailyinsporation\\u00a0pertanyaan\": 1, \"sbnrnya\": 1, \"presidennya\": 1, \"kebahagiaan\": 9, \"\\ud835\\udc37\\u043er\\u0430\\ud835\\udfe9\\ud835\\udff3\": 15, \"menghampiri\": 6, \"makasi\": 11, \"rejeki\": 10, \"his\": 2, \"name\": 2, \"chaos\": 2, \"hobby\": 1, \"sip\": 3, \"tea\": 1, \"angel\": 3, \"edan\": 9, \"oh\": 13, \"viral\": 17, \"pokoknya\": 34, \"peluang\": 18, \"milyarder\": 3, \"keberhasilan\": 3, \"meningkatkan\": 1, \"usaha\": 12, \"signifikan\": 1, \"jackpot\": 16, \"terusan\": 12, \"cerita\": 20, \"orng\": 7, \"lahir\": 10, \"wow\": 20, \"amazing\": 3, \"canggih\": 6, \"proper\": 6, \"bet\": 14, \"ngedrift\": 3, \"nanyi\": 1, \"mengubah\": 7, \"\\ud83d\\udc4e\\ud83d\\udc4e\\ud83d\\udc4e\\ud83d\\udc4e\\ud83d\\udc4e\\ud83d\\udc4e\": 1, \"ruby\": 4, \"wkwkwk\": 45, \"meluangkan\": 1, \"waktunya\\u2728\\ud83d\\ude4c\\ud83c\\udffb\\ud83d\\ude4c\\ud83c\\udffb\\ud83d\\ude4c\\ud83c\\udffb\": 1, \"\\ud83d\\udc9e\\ud835\\ude3clexis\": 12, \"17\\ud83d\\udc9e\": 12, \"kasur\": 1, \"ertepe\": 5, \"pusing\": 63, \"mikirin\": 51, \"biaya\": 45, \"nikah\": 6, \"gokilll\": 5, \"mantul\": 14, \"info\": 33, \"gacirny\": 2, \"kakak\": 16, \"inpo\": 6, \"dalan\": 2, \"tutup\": 5, \"purple\": 27, \"peace\": 6, \"\\ud835\\ude3fe\\ud835\\ude52\\ud835\\udc34d\\ud835\\udc42ra\": 1, \"melesat\": 3, \"penjual\": 3, \"asongan\": 1, \"ritel\": 1, \"dongake\": 2, \"iklanke\": 1, \"ngiseng\": 7, \"setaun\": 1, \"raja\": 7, \"terakhir\": 9, \"dalam\": 31, \"politik\": 9, \"lord\": 1, \"kesal\": 1, \"\\ud83e\\udd72\": 4, \"limitless\": 1, \"budget\": 2, \"ketir\\ud83d\\ude02\": 1, \"woo\": 1, \"kira\": 18, \"lokasi\": 7, \"26\": 11, \"setuju\": 29, \"cuy\": 13, \"unik\": 10, \"zfold\": 1, \"6\": 16, \"4bln\": 1, \"gigit\": 1, \"jari\": 3, \"bolos\": 7, \"kelas\": 20, \"event\": 23, \"awal\": 18, \"ngelantur\": 19, \"50k\": 6, \"varian\": 1, \"rs\": 1, \"termasuk\": 3, \"lcgc\": 1, \"hitung\": 3, \"mobi\": 17, \"fitra\": 15, \"nyanyi\": 5, \"lagu\": 9, \"seali\": 1, \"alhamdulillah\": 13, \"byar\": 12, \"arah\": 10, \"macet\": 23, \"dikayh\": 3, \"px5wl\\u00a0bang\": 1, \"usah\": 19, \"itu\\ud83e\\udd23\": 1, \"sangu\": 1, \"turu\": 9, \"\\ud835\\uddf1\\ud835\\udfef\\ud835\\udde3\\ud835\\udfec\": 21, \"\\ud835\\uddda\\ud835\\uddd4\\ud835\\udde5\\ud835\\uddd4\\ud835\\udde1\\ud835\\udde6\\ud835\\udddc\": 21, \"gileee\": 3, \"lain\": 42, \"suv\": 4, \"pake\": 66, \"drift\": 35, \"entry\": 3, \"malioboro\": 6, \"\\ud835\\udc0c\\ud835\\udc22\\ud835\\udc18\\ud835\\udc1a\\ud835\\udfd6\\ud835\\udfd6\": 14, \"sensasi\": 9, \"bermain\": 51, \"keseruannya\": 5, \"sering\": 25, \"sini\": 50, \"bosan\": 9, \"semenjak\": 3, \"mengenal\": 1, \"\\ud835\\udc0f\": 22, \"\\ud835\\udc0b\": 37, \"\\ud835\\udc14\": 36, \"\\ud835\\udc13\": 37, \"\\ud835\\udc0e\": 44, \"cinematic\": 2, \"\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\": 15, \"bismillah\": 8, \"\\ud83e\\udd32\\ud83c\\udffb\\ud83e\\udd32\\ud83c\\udffb\\ud83e\\udd32\\ud83c\\udffb\": 1, \"adalah\": 16, \"\\ud83d\\ude22\": 33, \"agamseftian\\u00a0\": 1, \"dri\": 9, \"pemprov\": 1, \"dki\": 2, \"loh\": 16, \"adiwijayasalim6922\\u00a0\": 1, \"klw\": 1, \"sobat\": 2, \"kuliner\\u00a0\": 1, \"legislatif\": 1, \"hasil\": 56, \"ceria\": 3, \"msh\": 3, \"bisakah\": 1, \"dicalonkan\": 1, \"utk\": 7, \"ri1\": 2, \"or\": 2, \"ri2\": 1, \"tribun\": 9, \"hd\": 2, \"engga\": 6, \"perhatian\": 6, \"lihat\": 32, \"ditawarkannya\": 7, \"asep\": 5, \"gadiajak\": 1, \"drastis\": 4, \"kecewa\": 30, \"withdraw\": 2, \"dibayar\": 9, \"komennya\": 9, \"negatif\": 3, \"sheeshhh\\ud83d\\udcc8\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\": 1, \"pebriyandwip5830\\u00a0\": 1, \"contoh\": 2, \"banjir\": 2, \"lawan\": 20, \"abah\": 8, \"pastii\": 1, \"pinter\": 11, \"tp\\u200b\": 1, \"cm\": 4, \"omon2\\ud83d\\ude02\\ud83d\\ude02\\u00a0\": 1, \"ismailadrian\": 5, \"f2e\\u00a0\": 5, \"kuuu\": 3, \"cen\": 5, \"pokok\": 1, \"jokowi\": 16, \"jasah\": 1, \"hutang\": 4, \"iso\": 14, \"nggo\": 1, \"metu\": 4, \"ndi\": 6, \"desain\": 5, \"erspo\": 4, \"logo\": 3, \"jujur\": 19, \"jelek\": 4, \"mewah\": 20, \"berbicara\": 3, \"nama\": 15, \"disebut\": 5, \"wkw\": 3, \"jago\": 8, \"kan\": 68, \"ai\": 18, \"wkk\": 1, \"anggep\": 5, \"atm\": 1, \"pribadi\": 6, \"compare\": 2, \"negara\": 10, \"dibawah\": 3, \"haus\": 3, \"validasi\": 2, \"ngebayangin\": 1, \"belum\\ud83d\\ude02\": 1, \"real\": 19, \"ny\\ud83d\\ude02\": 1, \"gatel\": 2, \"ayoo\": 6, \"ngabers\": 2, \"lah\\ud83d\\ude05\": 1, \"jawabanya\": 3, \"apa\\ud83d\\ude22\": 2, \"nyambung\": 18, \"nyelot\": 4, \"ribet\": 31, \"mantab\": 6, \"sampai\": 19, \"walaupun\": 10, \"balik\": 10, \"10\": 39, \"besar\": 65, \"lipat\\ud83d\\ude02\": 1, \"ps\": 4, \"tv\": 39, \"inci\": 1, \"lumayan\": 8, \"\\u26a1\\ud835\\udca5\": 1, \"\\ud835\\udfe4\": 2, \"\\ud835\\udfe2\": 4, \"\\ud835\\udc40\\u26a1\": 2, \"ridwan\": 14, \"uji\": 1, \"aceh\": 5, \"brani\": 3, \"dosen\": 2, \"sempet\": 5, \"nyinggung\": 2, \"ngajar\": 1, \"bawa\": 27, \"showcase\": 1, \"car\": 1, \"tanggap\": 4, \"ideologi\": 1, \"29\": 7, \"cinematik\": 1, \"nya\\ud83d\\ude2e\": 1, \"zzzzzzzz\": 3, \"\\ud83c\\udd7c\\ud83c\\udd70\\ud83c\\udd7d\\ud83c\\udd73\\ud83c\\udd70\\ud83c\\udd7b\\ud83c\\udd78\\ud83c\\udd7a\\ud83c\\udd7077\": 8, \"juara\": 12, \"pacar\": 1, \"inii\": 5, \"ditugu\": 1, \"online\": 17, \"ingat\": 7, \"mati\": 17, \"samsung\": 17, \"ketirr\": 1, \"gituuu\": 1, \"numpuk\": 4, \"mager\": 3, \"sungguh\": 18, \"d\\ud835\\ude0c\\ud835\\ude52a\\ud835\\udc37\\ud835\\ude16\\ud835\\udc45\\ud835\\udc00\": 1, \"mio\": 5, \"karbu\": 2, \"33\": 12, \"iye\": 3, \"minggir\": 13, \"gabisa\": 8, \"keluar\": 26, \"bangun\": 14, \"brz\": 14, \"sihh\": 5, \"sprint\": 2, \"sihh\\ud83d\\ude0e\": 1, \"iringannya\": 1, \"edm\": 1, \"sales\": 5, \"siga\": 4, \"der\\ud83d\\udd25\\ud83e\\udd23\": 1, \"wo\": 6, \"koe\": 7, \"gek\": 5, \"gur\": 4, \"bagian\": 19, \"nyekeli\": 1, \"kabel\": 2, \"son\": 1, \"wajib\": 25, \"perlu\": 25, \"masyaallah\": 2, \"paman\": 9, \"jual\": 21, \"ginjal\": 5, \"rekomendasiin\": 7, \"dapetin\": 12, \"pajaknya\": 2, \"juta\": 35, \"masuk\": 32, \"diamukin\": 1, \"irene\": 12, \"kumpulkan\": 1, \"beberapa\": 9, \"pakar\": 2, \"korupsi\": 4, \"alias\": 2, \"koruptor\": 6, \"tukang\": 15, \"parkire\": 2, \"madang\": 6, \"geden\": 1, \"menuju\": 9, \"bubar\": 4, \"para\": 18, \"pendahulu\": 1, \"\\ud83e\\udd40\": 1, \"p\\ud835\\ude02\\ud835\\uddf9\\ud835\\uddee\\ud835\\ude02777\": 5, \"tampil\": 15, \"modern\": 1, \"oke\": 48, \"arif\": 4, \"gayeng\": 2, \"\\ud835\\udc34\\ud835\\ude0f\\ud835\\udc40\\ud835\\udc00\\ud835\\ude0bt\\u043e\\ud835\\udc47\\u043e\": 1, \"buseeett\": 1, \"spammm\": 1, \"ganggu\": 3, \"pooll\": 1, \"\\ud835\\udde0\\ud835\\udc68\\ud835\\udc75\\ud835\\udc03\\ud835\\udc00\\ud835\\udc73\\ud835\\udddc\\ud835\\uddde\\ud835\\udc00\\ud835\\udfd57\": 7, \"dp\": 18, \"53\": 1, \"akang\": 7, \"mv\": 6, \"fuchsia\": 20, \"flower\": 3, \"shape\": 45, \"buseh\": 1, \"nye\": 1, \"terwakili\": 1, \"\\ud83d\\ude05\\ud83d\\ude05\\ud83d\\ude05\\ud83d\\ude05\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"semngat\": 11, \"ngonten\": 15, \"dilancarkan\": 11, \"urusannya\": 11, \"p\\u033d\\u0353u\\u033d\\u0353l\\u033d\\u0353a\\u033d\\u0353u\\u033d\\u0353w\\u033d\\u0353i\\u033d\\u0353n\\u033d\\u0353\": 6, \"film\": 7, \"laris\": 6, \"db\": 2, \"kebeli\": 13, \"pertanyaanya\": 1, \"kejawab\": 1, \"hakiki\": 3, \"\\ud835\\ude1e\": 3, \"\\ud835\\udc00menawarkan\": 2, \"kesempatan\": 13, \"berbagi\": 1, \"bro\\u2764\\u2764\": 1, \"misalnya\": 1, \"adesendyfirmansyah8647\\u00a0\": 1, \"betuuuul\": 1, \"jdi\": 8, \"omon2\": 6, \"sebenernya\": 2, \"siapaa\": 1, \"merantau\": 3, \"jakarta\": 5, \"dapat\": 41, \"melihat\": 5, \"keindahan\": 1, \"budaya\": 21, \"tarian\": 2, \"tradisional\": 1, \"yokya\": 1, \"elbowcough\": 6, \"yougotthis\": 3, \"glasses\": 2, \"diamond\": 2, \"goodvibes\": 4, \"blessing\": 6, \"warso\": 21, \"jogyakarta\": 4, \"semakin\": 31, \"gemah\": 2, \"ripah\": 2, \"lohjinawi\": 2, \"tugiman\": 2, \"sragen\": 2, \"tengah\": 9, \"nggawe\": 1, \"rungkadd\": 1, \"layanan\": 5, \"\\u03c1u\\u0142\\u03b1\\u00fc777\": 1, \"asu\": 4, \"kmren\": 5, \"soul\": 1, \"out\": 22, \"mario\": 1, \"marlin\": 1, \"006\": 1, \"asyariiiii\\u00a0kocak\": 1, \"ngertiin\": 4, \"anget\": 4, \"yantoo\": 4, \"tobat\": 4, \"woyyyy\": 2, \"jurnalis\": 10, \"nahan\": 4, \"diri\": 12, \"gebrak\": 1, \"meja\": 3, \"jauh\": 16, \"rapih\": 1, \"enak\": 30, \"pacinko\": 1, \"lanjut\": 10, \"kia\": 5, \"singkatan\": 1, \"korean\": 4, \"international\": 4, \"automotive\": 4, \"buzzeer\": 1, \"lw\": 3, \"yaakk\": 1, \"ngarang\": 2, \"kamu\\ud83d\\ude21\": 1, \"kereen\": 2, \"hundred\": 2, \"points\": 2, \"tangerang\": 3, \"selatan\": 3, \"hadirr\": 2, \"azriel\": 1, \"alrifqyazriel6815\\u00a0\": 1, \"maksudnya\": 5, \"mental\": 4, \"jiwa\": 12, \"raya\": 7, \"tumbuh\": 2, \"abangkuuuu\": 1, \"stress\": 5, \"kayaknyq\": 1, \"mqs\": 1, \"ismail\": 1, \"terlalu\": 17, \"berlebihan\": 1, \"21\": 7, \"19\": 13, \"wih\": 9, \"closinganya\": 1, \"v8\": 8, \"\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\": 5, \"disono\": 1, \"46\": 5, \"42\": 11, \"peak\": 1, \"beralih\": 5, \"koran\": 4, \"warung\": 6, \"5k\": 10, \"1jt\": 9, \"supra\": 7, \"plisss\": 1, \"seribu\": 1, \"cagar\": 1, \"tetap\": 30, \"mata\": 15, \"thumbs\": 38, \"prediksinya\": 1, \"cirebon\": 1, \"hadiirr\": 1, \"yakin\": 20, \"laku\\ud83d\\ude02\": 1, \"timing\": 1, \"sempurna\": 3, \"\\ud835\\udde3\": 34, \"\\ud835\\udddf\": 38, \"\\ud835\\udde8\": 37, \"\\ud835\\udde7\": 34, \"\\ud835\\udde2\": 37, \"mengecewakan\": 10, \"thn\": 5, \"2022\": 2, \"via\": 2, \"youtube\": 18, \"hehe\": 10, \"maklum\": 3, \"tua\": 13, \"mampu\": 2, \"memahami\": 2, \"pertanyaan\": 15, \"disampaikan\": 2, \"tergacor\": 4, \"nntn\": 7, \"sponsornya\": 4, \"ngalahin\": 11, \"tuu\": 2, \"streamer\": 1, \"favorit\": 5, \"menunggu\": 8, \"terbarunya\": 1, \"\\ud83d\\ude01\\ud83d\\ude01\": 3, \"\\ud83d\\udcaa\\ud83d\\udcaa\": 1, \"255\": 1, \"cerdas\": 4, \"reog\": 7, \"jowo\": 5, \"ngeneki\": 2, \"person\": 7, \"turqouise\": 6, \"pancen\": 4, \"kereeeennnnnnnnnn\": 1, \"\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\": 2, \"ja\": 2, \"agak\": 8, \"aneh\": 11, \"biasane\": 2, \"takbiran\": 3, \"maskote\": 1, \"do\": 8, \"koyone\": 1, \"rodo\": 2, \"uui\": 1, \"gelar\": 6, \"sarjana\": 6, \"revolusi\": 2, \"bawah\": 6, \"pemerintahan\": 2, \"dg\\ud83c\\udf89\\ud83c\\udf89\\ud83c\\udf89\": 1, \"nmax\": 4, \"coyyy\": 3, \"dokter\": 1, \"hancur\": 5, \"\\ud83e\\udd7a\": 2, \"crosstrek\": 14, \"relly\": 2, \"cosplay\": 1, \"berantakan\": 2, \"mbokne\": 1, \"sercing\": 1, \"\\ud835\\udc01\\ud835\\udc13\\ud835\\udc15\\u2776\\u277b\\u277d\": 3, \"sumber\": 18, \"berkah\\u2014semoga\": 1, \"\\ud835\\ude0b\\ud835\\udc42\\ud835\\udc45\\ud835\\udc34\\ud835\\udffd\\ud835\\udfe9menawarkan\": 2, \"visual\": 1, \"menarik\": 12, \"57\": 3, \"itasha\": 1, \"kobo\": 3, \"cui\": 1, \"akhirrrnyaaa\": 3, \"abang\": 20, \"nie\": 3, \"sayang\": 31, \"market\": 1, \"mno\": 1, \"wa'alaikumussalam\": 1, \"mba\": 15, \"berat\": 10, \"allah\": 18, \"lindungilah\": 2, \"bangsa\": 7, \"maino\": 1, \"dewe\": 6, \"bnrn\": 12, \"58\": 14, \"salfok\": 9, \"stiker\": 1, \"kanaeru\\ud83d\\uddff\": 1, \"kereeen\": 1, \"\\ud83e\\udd13\\ud83d\\udc4d\": 1, \"bocil\": 3, \"menguntungkan\": 12, \"lockysigarlaki163\\u00a0\": 7, \"bobroknya\": 2, \"sebutkan\": 1, \"episode\": 20, \"kesebut\": 1, \"\\ud83d\\udc19\\ud83d\\udc19\": 1, \"mantaapp\": 1, \"podium\": 1, \"jum'at\": 3, \"upload\": 17, \"kereeennn\": 2, \"peh\": 1, \"kancane\": 1, \"ndk\": 2, \"maguwo\": 1, \"dihina\": 6, \"hina\": 8, \"dipuji\": 4, \"anis\": 23, \"ganjar\": 2, \"bgitu\": 1, \"dikelilingi\": 1, \"oligarki\": 1, \"cape\": 6, \"nungguuuuuu\\ud83d\\ude22\": 1, \"kostum\": 2, \"bgus\": 3, \"permainan\": 13, \"wadah\": 1, \"kebersamaan\": 1, \"digital\": 3, \"50jutaan\": 2, \"ginjalku\": 1, \"meronta\": 3, \"ronta\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"lainya\": 1, \"raceto\": 1, \"detailnya\": 1, \"loo\": 3, \"pulang\": 29, \"disini\\ud83d\\udc49\\uff4d\\uff41\\uff4e\\uff44\\uff41\\uff4c\\uff49\\uff4b\\uff41\\uff17\\uff17\": 1, \"membuat\": 6, \"sanggat\": 1, \"sekali\\ud83c\\udf89\\ud83c\\udf89\": 1, \"pingping\": 1, \"keripik\": 1, \"singkong\": 1, \"\\ud83c\\udf5f\": 1, \"\\ud835\\udc37\\ud835\\ude16\\u044f\\ud835\\udc00\\ud835\\udff3\\ud835\\udff3\": 6, \"gasih\": 1, \"\\uff4dandalika\\ud835\\udff3\\ud835\\udff3\": 3, \"\\ud835\\ude0b\\ud835\\udc04\\ud835\\ude1e\\ud835\\udc00\\ud835\\udc03o\\ud835\\udc11\\ud835\\ude08\": 30, \"seng\": 12, \"seko\": 13, \"omah\": 8, \"rono\": 6, \"ne\": 16, \"umum\": 3, \"quickster\": 1, \"max\\u00a0\": 1, \"qualcomm\": 1, \"snapdragon\": 2, \"orang2\": 4, \"dateng\": 3, \"kejebak\": 4, \"dialexis17\": 5, \"kbnykan\": 4, \"rasakan\": 9, \"perbedaannya\": 1, \"\\ud835\\ude0b\\ud835\\ude16\\ud835\\ude4da\": 1, \"\\ud835\\udfe9\\ud835\\udff3\": 1, \"umbu\": 3, \"gilberthh\": 1, \"oren\\ud83d\\ude22\": 1, \"belik\": 2, \"cilok\": 3, \"alfa\": 2, \"kompor\": 3, \"lagunya\": 3, \"tani\": 2, \"m\\ud835\\udd38ndal\\ud835\\udd40ka77\": 1, \"terpopuler\": 7, \"masakini\\ud83e\\udd85\": 1, \"vivo\": 7, \"v50\": 3, \"lite\": 3, \"pibesdey\": 1, \"heboh\": 8, \"pes\": 2, \"ti\": 1, \"bohong\": 7, \"sport\": 9, \"terbaru\": 22, \"woiya\": 1, \"cairrrr\": 1, \"rahadiarum7448\\u00a0menit\": 1, \"transparansi\": 1, \"knpa\": 5, \"sesi\": 3, \"testing\": 1, \"\\ud83e\\udd14\\ud83d\\ude04\": 1, \"blitar\": 1, \"jatim\": 3, \"tantangan\": 7, \"mendapatkan\": 2, \"matiosaja\": 1, \"ank\": 2, \"abhh\": 1, \"benefit\": 5, \"pelunas\": 3, \"utang\": 10, \"cok\": 20, \"kwn\": 2, \"meraih\": 6, \"kemenangan\": 32, \"\\ud835\\ude08\\ud835\\udc3a\\ud835\\udc14\\ud835\\udc46\\ud835\\udc13\\ud835\\udc42\\ud835\\ude4f\\ud835\\ude16\": 3, \"saatnya\": 5, \"berlibur\": 5, \"impian\": 7, \"buktikan\": 3, \"tujuannya\": 2, \"positif\": 11, \"mendekat\": 1, \"memang\": 50, \"kini\": 1, \"emas\": 7, \"masgibran\": 1, \"mari\": 9, \"lha\": 2, \"tamat\": 5, \"sd\": 11, \"smp\": 5, \"tahu\": 11, \"bansos\": 2, \"blt\": 1, \"kepo\": 24, \"ditutup\": 1, \"layar\": 10, \"\\u0320\\u2b50\\ud835\\ude3c\\ud835\\ude47\\ud835\\ude40\\ud835\\ude53\\ud835\\ude44\\ud835\\ude4e17\": 1, \"mahmudhandoyo3570\\u00a0\": 1, \"minimal\": 7, \"jangal\": 1, \"asal\": 5, \"gaes\": 12, \"cheat\": 2, \"code\": 3, \"urusan\": 4, \"ginian\": 3, \"tebak\": 1, \"''\": 2, \"buah\": 2, \"manggis\": 1, \"hangout\": 3, \"kayaknya\": 26, \"2025\": 9, \"menyudahkan\": 1, \"waw\": 5, \"you\": 25, \"gass\": 47, \"modifikasi\": 13, \"terus\\ud83d\\ude02\": 2, \"judulnya\": 4, \"diskisi\": 1, \"zaman\": 2, \"dahulu\": 1, \"asuransi\": 3, \"anjayy\": 3, \"nyangka\": 47, \"dariga\": 3, \"ruda\": 10, \"ki\\ud83d\\ude1a\": 1, \"ngawur\": 6, \"bemutu\": 1, \"digar\": 1, \"uda\": 14, \"suhu\": 2, \"jir\": 9, \"caperrrrr\": 1, \"x200\": 2, \"ultra\": 6, \"bng\": 8, \"karo\": 10, \"p\\u035f\\u035fu\\u035f\\u035fl\\u035f\\u035fa\\u035f\\u035fu\\u035f\\u035f777\": 4, \"beruntung\": 11, \"ralli\": 1, \"esookk\": 1, \"cara\": 17, \"minta\": 8, \"bapaknya\\ud83d\\ude05\": 1, \"fyi\": 2, \"velg\": 16, \"method\": 3, \"dibuat\": 6, \"indo\\ud83d\\udd25\": 1, \"sejuta\": 5, \"alasan\": 1, \"total\": 13, \"100\": 28, \"ketinggian\": 2, \"lbwk\": 15, \"jelajahi\": 5, \"\\ud83c\\uddee\\ud83c\\udde9\\ud83d\\udc4d\\ud83c\\udffc\": 1, \"apartemen\": 6, \"180sx\": 3, \"oiii\": 1, \"slt\": 10, \"gelem\": 2, \"bosqu\": 18, \"cinta\": 10, \"rindu\": 3, \"kembali\": 3, \"indah\": 6, \"global\": 3, \"ndasmu\": 8, \"\\ud83e\\udd2a\\ud83e\\udd2a\\ud83e\\udd2a\": 1, \"starlight\": 7, \"klik\": 1, \"poto\": 2, \"profil\": 1, \"\\u270a\\ud83c\\udffd\\u270a\\ud83c\\udffd\": 1, \"dengerin\": 10, \"ngegas\": 2, \"interaksi\": 6, \"terduga\": 10, \"lucunya\": 1, \"panji\": 16, \"tantrum\": 1, \"taun\": 8, \"bakalan\": 9, \"chanel\": 3, \"pribadinya\": 5, \"buruk\": 2, \"mayoritas\": 2, \"sekut\\u2726\\ud835\\udde0\\ud835\\uddee\\ud835\\uddfb\\ud835\\ude02\\ud835\\ude01\\ud835\\udff4\\ud835\\udff4\\u2726\": 1, \"jadilah\": 4, \"dirimu\": 5, \"sendiri\\u272a\\ud835\\udde0\\ud835\\uddee\\ud835\\uddfb\\ud835\\ude02\\ud835\\ude01\\ud835\\udff4\\ud835\\udff4\\u272amendoakanmu\": 1, \"worth\": 16, \"\\ud835\\ude48\\ud835\\ude3c\\ud835\\ude49\\ud835\\ude3f\\ud835\\ude3c\\ud835\\ude47\\ud835\\ude44\\ud835\\ude46\\ud835\\ude3c77\": 7, \"slott\": 8, \"hadeehh\": 1, \"penjara\": 2, \"krakatau\": 1, \"wkaokwako\": 1, \"anjim\": 2, \"wayang\": 13, \"lambo\": 3, \"good\": 5, \"job\": 2, \"btx\\ud83d\\udc4f\\ud83c\\udffc\": 1, \"\\ud83e\\udd2f\": 1, \"by\": 4, \"p1\": 1, \"hadiah\": 14, \"drakor\": 4, \"halma\": 1, \"bertiga\": 3, \"sekaligus\": 4, \"pengunjungnya\": 1, \"ramai\": 5, \"sengaja\": 2, \"tasikmalaya\": 1, \"bersama\": 14, \"\\ud835\\udc03\\ud835\\udc38w\\ud835\\udc34\\ud835\\udc37or\\u0430\": 1, \"apenihh\": 1, \"nyetir\": 2, \"pula\": 14, \"2029\": 26, \"demo\": 6, \"provinsi\": 1, \"kuat\": 9, \"biayai\": 2, \"wkwkwkkwwk\": 1, \"a\\ud835\\ude42\\ud835\\ude50\\ud835\\udc12\\ud835\\ude1b\\ud835\\ude4a\\ud835\\ude4f\\ud835\\udc0e\": 1, \"malika\": 4, \"16\": 29, \"hitam\": 12, \"cakep\": 32, \"bng\\ud83d\\ude0a\": 1, \"gilak\": 3, \"kowe\": 1, \"kat\": 1, \"tokan\": 1, \"takon\": 3, \"bab\": 1, \"kepeseng\": 4, \"pie\": 7, \"cek\": 13, \"dicoba\": 9, \"abangku\": 1, \"jogjha\": 1, \"268th\": 2, \"anefersary\": 1, \"owalah\": 1, \"berdesaka\": 1, \"suporter\": 1, \"version\": 2, \"yogyakarta\": 51, \"green\": 73, \"tongue\": 15, \"question\": 1, \"mark\": 7, \"berhenti\": 22, \"pre\": 1, \"order\": 1, \"nasi\": 6, \"padang\": 2, \"dicariin\": 2, \"bapa\": 2, \"ah\": 17, \"malam\": 21, \"jawabannya\": 21, \"trimakasih\": 1, \"cowo\": 1, \"pantas\": 7, \"diperhitungkan\": 1, \"gondomanan\": 1, \"perfom\": 2, \"durung\": 1, \"rep\": 2, \"anaku\": 1, \"32\": 11, \"let\": 1, \"cook\": 1, \"dayymmnnnn\": 1, \"malang\": 1, \"kesuwen\": 1, \"sambutan\": 8, \"mimpi\": 22, \"kumolonimbus\": 1, \"kickdown\": 1, \"ngangkat\": 2, \"gitu\": 35, \"depannya\": 1, \"mengerikan\": 3, \"ha\": 6, \"diesel\": 6, \"parkir\": 26, \"spesialnya\": 1, \"\\ud835\\udc0ao\\ud835\\udc08\\ud835\\udc12\\ud835\\udd43o\\ud835\\udc13\": 2, \"17\": 41, \"dikit\": 16, \"penak\": 6, \"ngene\": 2, \"panjang\": 8, \"next\": 21, \"ya\\ud83d\\udc40\\ud83d\\udc40\": 1, \"\\ud83d\\udea9\\ud835\\udc12\\ud835\\udc06\\ud835\\udc08\\ud835\\udfd6\\ud835\\udfd6\\ud83d\\udea9\": 4, \"maksih\": 1, \"channel\": 17, \"sangaji\": 5, \"jitv\": 6, \"realme\": 4, \"gt\": 4, \"mahfud\": 7, \"md\": 4, \"jawabkah\": 1, \"cma\": 5, \"widodho\": 2, \"darmoko\": 2, \"drs\": 1, \"publisistik\": 1, \"lkn\": 5, \"jw\": 1, \"timur\": 8, \"mengucapkan\": 2, \"elamat\": 3, \"dirgahayu\": 18, \"yogya\": 17, \"scroll\": 9, \"mancing\": 1, \"31\": 9, \"riview\": 7, \"supranya\": 1, \"sampah\": 14, \"hehehe\": 8, \"mascar007\\u00a0lahhh\": 1, \"nyari\": 13, \"solusi\": 15, \"sipaling\": 6, \"mana2\": 4, \"hduh\": 4, \"answer\": 1, \"love\": 18, \"sx\": 3, \"gasabar\": 1, \"kwkwk\": 2, \"anyingg\": 1, \"seh\": 3, \"ngespam\": 3, \"ae\": 9, \"pendidikan\": 13, \"brooo\": 9, \"ruko\": 2, \"humas\": 1, \"meledak\": 7, \"45jt\": 4, \"mek\": 4, \"gawe\": 8, \"rungkaddd\": 1, \"berkembang\": 13, \"arhan\": 12, \"semangattt\": 12, \"kami\\ud83d\\uddff\": 1, \"besok\": 18, \"atmosfernya\": 1, \"denger\": 29, \"promo\": 19, \"wjnc\": 10, \"revolving\": 13, \"cantik\": 2, \"tajir\": 4, \"jenuh\": 1, \"\\u044f\": 8, \"\\ud835\\ude3c\": 17, \"\\ud835\\udff3\": 20, \"inovasi\": 13, \"\\ud83c\\udd92\": 1, \"instagram\": 5, \"wates\": 1, \"istirahat\": 5, \"pc\": 2, \"gaming\": 3, \"disel\": 2, \"ngapain\": 11, \"nyempil\": 1, \"ditunggutunggu\": 1, \"\\ud83d\\ude0asalam\": 3, \"ashu\": 4, \"\\u043e\": 9, \"\\ud835\\ude19\": 10, \"\\ud835\\udfe9\": 17, \"\\ud835\\udfe9menawarkan\": 3, \"pendekatan\": 11, \"penghasilan\": 16, \"utama\": 12, \"ngaca\": 1, \"sebelum\": 10, \"kecamatan\": 5, \"menjawab\": 25, \"duduk\": 8, \"non\": 4, \"stop\\ud83d\\ude04\": 1, \"omongin\": 5, \"body\": 11, \"covering\": 16, \"prabowo\": 48, \"mohon\": 3, \"jgn\": 12, \"wartawannya\": 1, \"supaya\": 3, \"ngantuk\": 13, \"rtpnya\": 8, \"tertinggi\": 3, \"pasaran\": 3, \"simpel\": 10, \"vip\": 14, \"boikot\": 2, \"produk\": 3, \"amrik\": 4, \"nih\\ud83d\\ude01\": 1, \"\\ud83d\\ude42\\u200d\\u2194\": 1, \"oalahhh\": 2, \"prnah\": 2, 